[
  "obsidian-advanced-appearance",
  "table-editor-obsidian",
  "obsidian-editor-shortcuts",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-file-path-to-uri",
  "floating-headings",
  "folder-navigator",
  "obsidian-hover-editor",
  "media-extended",
  "obsidian-meta-bind-plugin",
  "mononote",
  "multi-properties",
  "omnisearch",
  "obsidian-projects",
  "obsidian-prozen",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-reminder-plugin",
  "settings-search",
  "snippet-commands-obsidian",
  "obsidian-sort-and-permute-lines",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-grandfather"
]